tippy('#tooltip', {
  content: `1. Обмерный план
  2. План расстановки мебели и оборудования
  3. План демонтируемых конструкций
  4. План возводимых конструкций
  5. План дверных проёмов
  6. Проектный обмерный план после демонтажа/монтажа
  7. План расположения сантехники
  8. План расположения кондиционеров и вентиляции
  9. План расположения освещения
  10. План выключателей и привязка к освещению
  11. План расположения розеток и выключателей
  12. План расположения тёплого пола
  13. План потолочных конструкций
  14. Пlан напольных покрытий
  15. План отделочных материалов по стенам
  16. пецификация на отделочные материалы
  17. Раскладка плитки по стенам`,
  allowHTML: true,
  interactive: true,
  theme: 'light',
  maxWidth: 631,
  placement: 'right',
  trigger: 'click'
});
